<unk>	0
<s>	0
</s>	0
▁	-2.25871
▁the	-2.98855
▁N	-3.49892
▁of	-3.78526
▁to	-3.79525
▁a	-3.80103
s	-3.98476
▁in	-4.07353
▁and	-4.12025
.	-4.1618
▁'	-4.58599
▁for	-4.78031
▁that	-4.79092
ing	-4.93362
$	-4.9338
▁is	-4.99359
▁it	-5.15753
▁said	-5.1841
-	-5.19258
▁on	-5.25223
▁be	-5.30554
ed	-5.37089
▁by	-5.3885
▁with	-5.39211
▁at	-5.41215
▁from	-5.42745
t	-5.43983
▁million	-5.44179
▁as	-5.47336
▁mr	-5.47844
▁was	-5.57581
▁are	-5.62126
y	-5.63216
'	-5.63988
▁n	-5.65845
▁its	-5.65897
▁he	-5.68817
▁but	-5.71205
▁has	-5.71997
▁an	-5.73669
▁will	-5.79022
▁have	-5.80113
ly	-5.85388
▁new	-5.89729
▁company	-5.99263
▁or	-5.99843
▁year	-6.01831
▁this	-6.08978
▁which	-6.11844
▁would	-6.13849
▁u	-6.17732
▁about	-6.18307
d	-6.20625
▁more	-6.21529
▁says	-6.24823
▁market	-6.24913
▁were	-6.28341
▁billion	-6.32766
▁one	-6.3384
▁up	-6.35123
▁who	-6.35386
▁had	-6.36544
▁his	-6.36802
▁their	-6.36903
▁stock	-6.40115
▁some	-6.40471
▁than	-6.43012
▁been	-6.47035
lso	-6.51444
▁other	-6.5184
▁share	-6.55648
▁not	-6.56085
▁corp	-6.5885
▁we	-6.6179
▁inc	-6.66356
▁i	-6.67307
&	-6.68616
▁when	-6.72562
▁president	-6.72982
▁two	-6.73002
▁last	-6.73169
▁if	-6.73385
▁co	-6.73885
▁all	-6.77868
▁shares	-6.78052
▁first	-6.78183
cause	-6.79426
▁years	-6.79898
▁after	-6.81941
▁trading	-6.83701
▁could	-6.8532
▁sales	-6.85489
▁over	-6.90399
▁do	-6.91377
▁there	-6.92585
▁out	-6.9438
▁business	-6.94568
▁can	-6.94989
▁most	-6.95304
▁may	-6.95814
▁only	-6.9653
▁such	-6.97073
▁york	-6.97968
▁no	-6.98248
▁into	-7.03039
▁so	-7.03436
▁group	-7.04157
▁many	-7.06284
▁bank	-7.08001
▁government	-7.08004
▁federal	-7.09968
▁now	-7.11181
▁companies	-7.12023
n	-7.1207
e	-7.12682
al	-7.13086
▁quarter	-7.13087
▁time	-7.13555
▁cents	-7.17392
▁any	-7.18386
▁exchange	-7.1875
se	-7.19152
▁what	-7.19667
▁people	-7.2016
▁you	-7.20661
▁under	-7.20918
▁even	-7.22126
▁price	-7.22244
▁down	-7.22296
▁prices	-7.23899
▁say	-7.24122
st	-7.25636
▁investors	-7.25882
▁buy	-7.2629
▁rose	-7.27
▁unit	-7.27164
▁while	-7.28242
▁week	-7.29476
▁interest	-7.29643
▁three	-7.29982
▁much	-7.30105
a	-7.30441
▁yesterday	-7.30679
▁securities	-7.31796
▁again	-7.3283
▁big	-7.32922
▁state	-7.33105
▁months	-7.33614
▁bonds	-7.36033
▁next	-7.36362
▁them	-7.38101
▁through	-7.3846
▁make	-7.39354
▁third	-7.3978
▁financial	-7.40509
▁investment	-7.40775
▁net	-7.4135
▁earnings	-7.4179
▁major	-7.4179
▁american	-7.41918
▁earlier	-7.43265
▁chairman	-7.43526
▁she	-7.44111
▁program	-7.44211
out	-7.44447
▁did	-7.44837
▁get	-7.45564
▁board	-7.46115
▁industry	-7.46568
▁chief	-7.47174
▁still	-7.47523
▁executive	-7.47551
▁just	-7.48065
▁money	-7.48705
▁back	-7.48925
▁high	-7.49069
▁rate	-7.49716
▁since	-7.50025
▁before	-7.51736
▁house	-7.5209
▁like	-7.521
▁stocks	-7.52361
▁capital	-7.53091
▁made	-7.531
▁national	-7.53877
▁officials	-7.54363
▁part	-7.54598
▁b	-7.54743
ng	-7.57704
re	-7.57737
▁analysts	-7.58572
▁profit	-7.5882
▁expected	-7.59116
▁month	-7.59117
▁well	-7.59623
▁plan	-7.59847
▁off	-7.60496
▁sell	-7.60746
▁japanese	-7.62189
▁days	-7.62189
▁does	-7.62713
▁rates	-7.63077
able	-7.63511
▁long	-7.6365
er	-7.64801
▁world	-7.64865
▁al	-7.65528
▁between	-7.65657
▁firm	-7.6605
▁both	-7.66165
▁accord	-7.66978
▁income	-7.66999
▁th	-7.67636
▁issue	-7.68036
▁recent	-7.68626
▁revenue	-7.69285
▁average	-7.69397
▁general	-7.70507
▁congress	-7.7135
▁her	-7.71358
▁own	-7.71753
▁products	-7.72583
▁tax	-7.73725
▁funds	-7.73844
▁should	-7.73846
▁international	-7.74072
▁court	-7.74155
▁computer	-7.755
▁japan	-7.75989
▁includ	-7.7603
▁offer	-7.7604
▁ago	-7.7615
▁debt	-7.76184
m	-7.76378
▁another	-7.76478
▁fell	-7.76649
▁take	-7.76787
▁higher	-7.77391
▁reported	-7.7788
▁markets	-7.7839
▁total	-7.78531
▁index	-7.79528
▁trade	-7.80334
▁each	-7.804
▁work	-7.80897
▁yield	-7.81227
▁few	-7.8195
▁lower	-7.82253
▁foreign	-7.82295
▁real	-7.83115
▁way	-7.83289
▁pay	-7.83296
▁department	-7.83509
▁economic	-7.83968
▁past	-7.84003
es	-7.8426
▁operations	-7.84316
▁five	-7.84436
▁being	-7.84515
▁sale	-7.84567
ose	-7.85019
▁report	-7.8569
▁end	-7.85693
▁however	-7.85859
▁how	-7.86146
▁amo	-7.8621
▁our	-7.86959
quarter	-7.87104
vice	-7.87364
year	-7.87623
▁law	-7.87926
▁common	-7.87956
▁put	-7.88076
▁large	-7.88112
▁less	-7.88243
ve	-7.88541
▁go	-7.8868
▁increase	-7.88715
very	-7.8874
▁closed	-7.88943
▁plans	-7.88955
▁dur	-7.89088
▁sold	-7.89366
▁insurance	-7.89737
▁growth	-7.8978
▁m	-7.90047
▁un	-7.90172
▁help	-7.90733
▁several	-7.91294
▁san	-7.91374
▁bill	-7.91733
▁second	-7.91851
▁good	-7.92285
▁where	-7.9266
▁bid	-7.93229
▁d	-7.93279
▁yen	-7.9398
▁bush	-7.941
▁issues	-7.94277
▁current	-7.94957
▁banks	-7.94982
▁loss	-7.95446
▁public	-7.9554
▁due	-7.95787
▁fund	-7.95796
▁think	-7.95998
▁small	-7.96411
▁day	-7.96658
▁power	-7.9681
▁management	-7.96817
▁concern	-7.9759
▁oil	-7.97659
▁far	-7.97662
▁bond	-7.97967
▁cash	-7.98119
an	-7.98264
▁used	-7.98706
▁system	-7.98751
▁director	-7.99057
▁might	-7.99494
▁t	-7.99628
▁cost	-7.99676
▁friday	-7.99769
▁treasury	-7.998
on	-7.99814
▁home	-8.00207
▁costs	-8.00403
▁office	-8.00892
ther	-8.0099
▁traders	-8.01281
▁six	-8.01715
▁contract	-8.0186
▁south	-8.02507
▁value	-8.02532
▁early	-8.02721
▁added	-8.0274
▁futures	-8.02998
▁four	-8.03132
▁california	-8.03156
▁city	-8.03244
▁officer	-8.03498
▁number	-8.03949
▁show	-8.04198
▁see	-8.04369
▁former	-8.04738
▁use	-8.04896
▁late	-8.04993
▁already	-8.05469
▁least	-8.05787
▁operating	-8.0609
▁assets	-8.06306
▁him	-8.06346
▁spokesman	-8.06353
▁case	-8.06372
▁agency	-8.06643
▁british	-8.06938
▁credit	-8.07526
▁look	-8.07851
▁close	-8.08059
▁september	-8.08441
▁union	-8.08529
▁stake	-8.08537
▁result	-8.08689
▁same	-8.08812
▁oct	-8.09034
▁support	-8.09053
▁street	-8.09144
▁research	-8.09893
▁us	-8.10137
▁p	-8.10452
▁include	-8.10468
▁dollar	-8.10556
term	-8.11262
▁move	-8.11599
▁c	-8.11917
▁wall	-8.1199
▁little	-8.12118
▁agreement	-8.12205
▁going	-8.12342
▁today	-8.12621
▁based	-8.12689
▁west	-8.12964
▁services	-8.13062
▁try	-8.13236
▁ended	-8.13303
▁certain	-8.13757
▁period	-8.1391
▁service	-8.14051
▁too	-8.14459
though	-8.14715
▁give	-8.14854
▁come	-8.14999
▁maker	-8.15943
▁annual	-8.16406
l	-8.16553
c	-8.17189
▁want	-8.17354
o	-8.17916
▁control	-8.18089
▁administration	-8.18277
▁news	-8.18313
▁agreed	-8.18329
▁then	-8.18727
▁point	-8.19116
corporate	-8.19221
▁cut	-8.19337
▁results	-8.19646
▁offering	-8.19943
p	-8.19987
▁economy	-8.20271
▁production	-8.20332
▁called	-8.20653
▁health	-8.20959
▁strong	-8.21054
▁though	-8.21322
▁analyst	-8.2144
r	-8.21505
▁country	-8.21532
▁here	-8.21555
▁junk	-8.21619
▁problems	-8.21625
▁air	-8.22443
▁political	-8.23039
▁loans	-8.23644
▁committee	-8.237
▁buying	-8.23754
▁half	-8.23797
▁increased	-8.24776
▁policy	-8.25136
▁likely	-8.2528
▁recently	-8.25539
▁provide	-8.25615
▁further	-8.25856
▁industrial	-8.26211
▁notes	-8.26239
▁line	-8.26411
▁firms	-8.26556
▁continue	-8.26599
▁short	-8.26636
▁soviet	-8.26764
▁right	-8.26826
▁become	-8.26854
▁volume	-8.27295
▁open	-8.27326
▁life	-8.27689
▁monday	-8.28029
▁set	-8.28135
▁yet	-8.285
▁around	-8.2863
▁london	-8.28763
▁old	-8.29556
▁plant	-8.29598
▁losses	-8.29628
▁paper	-8.29951
▁john	-8.3014
▁judge	-8.30616
▁august	-8.31011
▁s	-8.31343
▁ltd	-8.31378
▁wo	-8.31614
▁points	-8.31646
▁official	-8.32129
▁demand	-8.32438
▁selling	-8.32525
▁gain	-8.3255
▁takeover	-8.32637
▁earthquake	-8.33088
▁nov	-8.33352
▁expects	-8.34394
▁announced	-8.34543
▁de	-8.34696
▁declined	-8.34706
▁my	-8.34722
▁white	-8.35516
in	-8.35671
▁ual	-8.36033
▁record	-8.36044
▁largest	-8.36144
▁held	-8.36381
▁francisco	-8.36452
ll	-8.3658
▁change	-8.36607
the	-8.36812
ian	-8.3684
▁keep	-8.36854
▁problem	-8.36862
▁reflect	-8.37153
▁making	-8.37279
▁remain	-8.3777
▁composite	-8.38061
▁decline	-8.38417
▁priced	-8.38525
▁comment	-8.38584
▁workers	-8.38691
▁systems	-8.38779
▁businesses	-8.38826
▁fi	-8.38887
▁trust	-8.39002
▁times	-8.39379
▁development	-8.3947
▁association	-8.39653
▁senior	-8.39715
▁follow	-8.39881
▁ca	-8.40255
▁loan	-8.40537
▁car	-8.40916
▁series	-8.40936
▁every	-8.4096
▁start	-8.41058
most	-8.4133
▁chicago	-8.41355
▁dow	-8.41501
▁weeks	-8.41512
▁whe	-8.41562
▁gold	-8.41928
▁return	-8.4196
▁know	-8.42093
▁commission	-8.42585
▁data	-8.42603
▁estimated	-8.4277
ntil	-8.428
▁members	-8.42875
▁area	-8.43001
▁expect	-8.43192
▁nine	-8.43547
▁jones	-8.43899
▁employees	-8.4392
▁level	-8.44074
▁run	-8.44108
▁deal	-8.44483
▁found	-8.44577
▁orders	-8.45115
▁acquisition	-8.45408
▁drop	-8.45763
▁example	-8.45774
▁commercial	-8.46069
▁meeting	-8.46156
▁addition	-8.46192
▁need	-8.46232
▁latest	-8.46643
▁later	-8.46678
▁great	-8.46888
▁holding	-8.47042
▁near	-8.47098
▁north	-8.47184
▁senate	-8.47194
▁estate	-8.47285
▁tuesday	-8.47403
▁drug	-8.47527
▁proposal	-8.47656
▁building	-8.47961
▁r	-8.48013
▁texas	-8.48298
▁rise	-8.48559
▁your	-8.48615
▁robert	-8.48636
▁east	-8.48793
▁order	-8.48857
▁position	-8.49545
▁currently	-8.49593
▁paid	-8.49619
▁possible	-8.4973
▁investor	-8.4989
▁account	-8.49914
▁purchase	-8.49952
▁washington	-8.50118
▁proposed	-8.50163
▁nation	-8.50311
▁future	-8.50348
▁offered	-8.50418
▁better	-8.50595
▁amount	-8.51098
▁once	-8.51129
▁clear	-8.51402
▁damage	-8.51581
▁f	-8.5211
▁private	-8.52201
▁spending	-8.52236
▁product	-8.52251
▁mortgage	-8.52755
▁technology	-8.52938
▁often	-8.53497
▁received	-8.53557
▁charge	-8.53959
ok	-8.54
▁executives	-8.54068
▁low	-8.54231
▁decision	-8.54694
▁changes	-8.54813
▁named	-8.54817
▁terms	-8.54864
▁g	-8.54985
▁october	-8.55254
▁particular	-8.55285
▁l	-8.55577
▁filed	-8.55834
▁force	-8.55874
▁defense	-8.55919
▁gas	-8.56013
ought	-8.56033
▁top	-8.56067
▁division	-8.56199
▁information	-8.56274
▁customers	-8.56362
▁within	-8.58084
ard	-8.58515
▁budget	-8.58719
scal	-8.5896
▁enough	-8.59203
▁began	-8.59218
▁america	-8.5935
▁raise	-8.59529
▁states	-8.59658
ting	-8.5973
▁per	-8.59843
▁europe	-8.60142
▁outstanding	-8.60237
▁came	-8.60645
▁rights	-8.60712
▁equipment	-8.60726
age	-8.60851
▁full	-8.60939
hose	-8.61041
▁others	-8.6111
▁consumer	-8.6121
▁ford	-8.61419
▁told	-8.61486
▁hard	-8.6161
ite	-8.61646
▁warner	-8.61743
▁industries	-8.61752
▁transaction	-8.62248
k	-8.62303
▁boost	-8.62477
▁auto	-8.6266
▁dropped	-8.62791
▁potential	-8.62805
▁european	-8.6299
▁previous	-8.63073
▁finance	-8.63119
▁additional	-8.63178
man	-8.63243
▁joint	-8.63742
▁july	-8.63823
▁j	-8.63877
▁steel	-8.64303
▁rich	-8.64483
▁hope	-8.64863
▁lot	-8.64872
▁compare	-8.64986
▁local	-8.65174
▁jam	-8.65349
▁jaguar	-8.65404
▁tokyo	-8.6541
▁inflation	-8.65413
ward	-8.65499
en	-8.65556
▁never	-8.65664
▁fed	-8.6588
▁equity	-8.65895
▁personal	-8.66285
▁action	-8.6637
▁mus	-8.6664
ally	-8.66884
▁h	-8.66901
▁important	-8.6703
▁banking	-8.6742
▁computers	-8.67688
▁best	-8.67953
▁shareholders	-8.67975
▁managers	-8.68036
▁instead	-8.6811
▁university	-8.68118
▁free	-8.68256
▁programs	-8.68507
▁labor	-8.68689
▁manager	-8.68789
▁makes	-8.68851
▁financing	-8.69187
▁claims	-8.692
▁mich	-8.69218
▁gains	-8.6939
▁got	-8.69464
▁special	-8.69481
▁away	-8.69524
▁march	-8.69772
▁construction	-8.69778
or	-8.69825
▁charges	-8.69964
▁similar	-8.70327
▁fall	-8.70467
▁desp	-8.70753
▁things	-8.70791
▁place	-8.71073
▁believe	-8.7133
▁turn	-8.71416
▁continued	-8.71572
▁asked	-8.71631
▁increasing	-8.72052
▁dollars	-8.72156
▁pre	-8.72318
i	-8.73054
▁family	-8.73124
▁calif	-8.73158
▁june	-8.7316
▁suit	-8.73266
▁head	-8.73282
led	-8.73286
▁act	-8.73388
▁los	-8.73395
▁above	-8.73735
▁sept	-8.73736
▁advertising	-8.73777
▁face	-8.74194
▁below	-8.7435
▁food	-8.74598
▁units	-8.74613
▁western	-8.74852
▁posted	-8.75181
▁bills	-8.75269
▁compar	-8.75359
▁china	-8.7549
▁lost	-8.75526
▁soon	-8.75931
▁seem	-8.76139
▁fourth	-8.7614
▁taken	-8.76201
▁via	-8.7624
▁legal	-8.76251
▁restructuring	-8.76641
▁marketing	-8.76675
▁stores	-8.76816
▁hand	-8.7699
▁risk	-8.77131
▁vote	-8.77156
▁reduce	-8.77247
▁security	-8.77287
▁me	-8.77718
▁final	-8.77761
▁boston	-8.77882
w	-8.78039
based	-8.78324
▁fact	-8.78387
▁subsidiary	-8.78498
▁tv	-8.78557
▁options	-8.78616
▁included	-8.78745
▁young	-8.78799
▁figures	-8.78846
▁left	-8.79086
▁network	-8.794
▁center	-8.79482
▁find	-8.79619
▁project	-8.79817
▁effort	-8.79976
▁contracts	-8.8
▁dealers	-8.80088
▁meanwhile	-8.80337
▁working	-8.8048
▁ra	-8.80557
▁question	-8.80579
▁portfolio	-8.80657
▁statement	-8.80702
early	-8.80762
▁main	-8.80928
▁countries	-8.80957
▁talk	-8.81019
▁effect	-8.81228
▁angeles	-8.81587
▁savings	-8.81742
▁standard	-8.81904
ern	-8.81928
▁along	-8.81942
▁allow	-8.81974
▁using	-8.81981
▁jump	-8.82075
▁holders	-8.82127
▁itself	-8.82228
▁available	-8.82229
▁approved	-8.82279
▁hit	-8.82573
▁reports	-8.82599
▁parent	-8.82709
▁noted	-8.82712
▁ibm	-8.8281
▁usual	-8.83191
▁david	-8.83467
▁percent	-8.83603
▁lawyers	-8.83624
▁cars	-8.84007
ry	-8.84219
▁seven	-8.84234
▁dividend	-8.84276
▁reached	-8.84337
▁dr	-8.84566
▁deficit	-8.84588
▁process	-8.84652
▁black	-8.84929
▁domestic	-8.8539
▁telephone	-8.85415
▁either	-8.85508
▁cases	-8.85542
▁germany	-8.8571
▁pro	-8.85878
▁institute	-8.86201
earlier	-8.86212
▁reserve	-8.86229
▁airlines	-8.86242
▁efforts	-8.86435
▁chemical	-8.86498
▁re	-8.86518
ble	-8.86535
▁hav	-8.86758
▁school	-8.86921
▁lead	-8.86966
▁pacific	-8.87278
▁approval	-8.87298
▁express	-8.87439
b	-8.87445
▁measure	-8.87696
▁individual	-8.87817
ful	-8.88037
ic	-8.88067
ary	-8.88259
▁talks	-8.88299
▁increases	-8.88311
▁previously	-8.88349
▁secretary	-8.88492
x	-8.88589
▁known	-8.88679
tax	-8.88704
▁given	-8.89065
▁eastern	-8.89409
▁view	-8.89485
▁calls	-8.8962
▁gained	-8.8972
▁canada	-8.89766
▁payments	-8.89828
▁party	-8.89921
▁bay	-8.90053
▁single	-8.90111
▁manufacturing	-8.9012
▁name	-8.90193
▁job	-8.90559
▁post	-8.90575
▁saying	-8.90955
▁attorney	-8.9127
▁slightly	-8.91491
▁poor	-8.91606
▁earn	-8.9165
ton	-8.91659
▁bring	-8.91747
▁acquired	-8.91763
▁pressure	-8.92017
▁strategy	-8.92194
▁rep	-8.92233
▁helped	-8.92411
▁venture	-8.92604
▁airline	-8.9266
▁performance	-8.9281
▁raised	-8.92896
▁ad	-8.92946
▁german	-8.93043
▁team	-8.93462
▁step	-8.93463
▁build	-8.9351
▁block	-8.93546
▁military	-8.9355
▁television	-8.93556
▁call	-8.93752
▁why	-8.93983
▁machines	-8.94026
▁australia	-8.94261
▁medical	-8.94262
▁abortion	-8.94487
▁marks	-8.94628
▁different	-8.94748
▁magazine	-8.94831
▁william	-8.94878
▁clients	-8.94902
▁heavy	-8.9496
▁britain	-8.94969
▁property	-8.94974
▁energy	-8.94983
▁electric	-8.95007
▁coming	-8.95047
▁chance	-8.95107
▁profits	-8.9597
▁canad	-8.96052
▁dec	-8.96107
▁directors	-8.96175
▁something	-8.96427
▁test	-8.96486
▁failed	-8.96525
▁role	-8.96539
▁district	-8.97064
▁bankruptcy	-8.9715
ially	-8.97173
▁went	-8.97288
▁add	-8.97292
▁completed	-8.97332
to	-8.97425
▁limited	-8.9745
▁attempt	-8.97452
▁mass	-8.97512
▁growing	-8.97577
▁fees	-8.9758
▁press	-8.97649
▁settlement	-8.9789
▁estimates	-8.97912
▁groups	-8.97919
▁o	-8.98057
ael	-8.98073
▁investments	-8.98615
▁activity	-8.98624
▁legislation	-8.98642
▁makers	-8.98787
▁acquire	-8.99201
▁remains	-8.99239
▁merrill	-8.99364
▁columbia	-8.99367
▁push	-8.99383
▁levels	-8.9983
▁focus	-8.99837
▁communications	-8.99952
▁tell	-9.00197
▁consider	-9.0041
▁par	-9.00679
▁motor	-9.0081
▁apparent	-9.00917
▁bigge	-9.00976
▁hold	-9.01028
▁prime	-9.01258
one	-9.0128
th	-9.01287
▁seeking	-9.01296
▁ever	-9.01368
▁currency	-9.01405
▁receive	-9.01431
▁am	-9.01498
▁institutions	-9.01645
▁huge	-9.0165
▁independent	-9.0167
▁leaders	-9.01672
▁lines	-9.02369
▁begin	-9.02388
▁lynch	-9.02396
▁conference	-9.02413
▁scheduled	-9.02486
▁list	-9.02587
▁reserves	-9.02724
▁involved	-9.02734
▁pa	-9.02819
▁range	-9.0292
▁region	-9.0293
▁mark	-9.03032
▁outside	-9.03092
▁kong	-9.03178
▁transportation	-9.03194
▁leader	-9.03222
▁staff	-9.03237
and	-9.03473
▁gm	-9.0352
▁taking	-9.03609
ized	-9.03652
▁probabl	-9.03753
▁buyers	-9.03857
▁goods	-9.03919
▁april	-9.03952
▁really	-9.03966
month	-9.03979
▁always	-9.03983
▁interests	-9.04013
▁basis	-9.04035
▁longer	-9.0418
▁wants	-9.04492
▁brokerage	-9.04761
▁producers	-9.04784
▁espec	-9.0479
▁daily	-9.04816
▁form	-9.04833
▁man	-9.0506
▁reason	-9.05518
▁campaign	-9.05613
▁key	-9.05678
▁auction	-9.05684
time	-9.05715
index	-9.05851
▁require	-9.05937
▁concerns	-9.061
▁estimate	-9.06106
ional	-9.06219
▁themselves	-9.06348
▁competition	-9.0635
▁means	-9.06473
▁meet	-9.06549
ar	-9.06918
▁drexel	-9.07143
▁impact	-9.07144
▁disclosed	-9.07165
▁whole	-9.07354
▁significant	-9.0778
▁doing	-9.07819
leading	-9.07882
u	-9.07925
▁bad	-9.0794
▁course	-9.08127
▁adds	-9.08183
▁claim	-9.08247
rson	-9.08278
▁owns	-9.0836
▁related	-9.08365
▁projects	-9.08486
▁started	-9.08614
▁french	-9.08775
▁supply	-9.08782
▁hours	-9.08931
▁plants	-9.08977
▁retail	-9.08985
▁reduced	-9.09214
▁morgan	-9.09603
▁shea	-9.09622
▁majority	-9.09629
▁survey	-9.09764
▁eight	-9.09775
▁succeed	-9.09896
▁arbitrage	-9.10031
▁appeal	-9.10173
▁base	-9.10335
▁wednesday	-9.10444
▁hurt	-9.10453
▁issued	-9.10486
▁quickly	-9.10523
▁care	-9.106
▁seems	-9.10726
▁rules	-9.10835
▁war	-9.10883
▁holdings	-9.10932
▁sen	-9.10973
▁aid	-9.1104
▁needed	-9.11111
▁journal	-9.11275
▁fixed	-9.11292
▁areas	-9.1135
ment	-9.11503
▁benefit	-9.11549
▁limit	-9.11858
▁seen	-9.1186
▁december	-9.12128
▁community	-9.12131
day	-9.1221
▁accounts	-9.12466
▁done	-9.12473
he	-9.12644
▁partners	-9.12672
▁volatility	-9.12987
▁generally	-9.13071
▁traded	-9.13071
▁kind	-9.13161
▁human	-9.13202
▁situation	-9.1325
▁study	-9.13282
▁manufacturers	-9.13605
▁direct	-9.13614
▁worth	-9.13769
▁thursday	-9.13844
▁women	-9.13846
▁beginning	-9.1385
▁appear	-9.14242
share	-9.14329
▁asset	-9.1449
▁subject	-9.14941
▁filing	-9.14945
rs	-9.14962
▁recession	-9.15023
▁thought	-9.15033
▁active	-9.15139
▁natural	-9.15357
▁inter	-9.15482
▁plc	-9.15574
▁protection	-9.15606
▁planned	-9.15614
at	-9.15809
▁imports	-9.15832
▁taxes	-9.15954
▁men	-9.16042
▁seek	-9.16142
▁space	-9.16158
▁produce	-9.16168
▁democratic	-9.16483
▁history	-9.16485
▁brokers	-9.16507
j	-9.16643
▁target	-9.16691
less	-9.16805
▁exist	-9.16838
▁feel	-9.16853
▁light	-9.16931
▁media	-9.17041
▁note	-9.17438
▁ahead	-9.17443
▁let	-9.17643
▁required	-9.17745
▁rally	-9.17967
▁thing	-9.18046
▁yields	-9.1811
▁changed	-9.18111
▁summer	-9.18265
▁perhaps	-9.18265
▁veto	-9.18275
▁guber	-9.19165
▁software	-9.19177
▁advanced	-9.19385
▁mood	-9.19463
▁justice	-9.19593
▁considered	-9.19617
▁sure	-9.19742
▁anything	-9.20099
▁housing	-9.20133
▁france	-9.20165
▁showed	-9.20212
▁ho	-9.2022
▁delivery	-9.20262
▁specific	-9.20351
▁creditors	-9.2037
▁brothers	-9.20377
▁floor	-9.20452
▁benefits	-9.20815
g	-9.20838
▁noriega	-9.21016
▁georgia	-9.21016
▁preferred	-9.21037
▁relative	-9.211
▁shareholder	-9.21292
▁cancer	-9.213
▁exports	-9.21304
▁francs	-9.21412
▁difficult	-9.2162
▁sent	-9.21669
▁returns	-9.21681
▁parts	-9.21728
▁park	-9.21774
▁cbs	-9.21939
▁entertainment	-9.21962
be	-9.21969
▁carry	-9.21978
▁continuing	-9.2202
▁stop	-9.2206
land	-9.2229
▁merger	-9.22305
▁announcement	-9.22325
▁closing	-9.22454
▁bankers	-9.22634
▁play	-9.22876
h	-9.22888
▁george	-9.22892
▁minimum	-9.22894
▁children	-9.22896
▁nothing	-9.22907
▁typical	-9.22997
▁sharp	-9.23042
▁inde	-9.23063
turned	-9.23101
▁machine	-9.23187
▁minister	-9.2325
back	-9.23623
over	-9.23655
est	-9.24203
▁article	-9.24219
wide	-9.24289
▁crash	-9.24408
▁wanted	-9.24631
▁environmental	-9.24661
▁broad	-9.24717
▁evidence	-9.24809
▁spokeswoman	-9.24815
▁offset	-9.2486
▁smaller	-9.25007
▁le	-9.2502
▁partner	-9.25172
▁pilots	-9.25381
ong	-9.25382
▁watch	-9.25584
▁cover	-9.25619
▁himself	-9.25778
▁side	-9.25931
▁sharply	-9.25995
▁created	-9.26118
▁thrift	-9.26153
▁centr	-9.26165
▁pound	-9.2623
▁source	-9.26251
▁green	-9.2639
▁red	-9.26565
▁stay	-9.26694
▁overseas	-9.26763
▁resources	-9.26875
▁quake	-9.27236
▁figure	-9.27281
▁nor	-9.27303
▁initial	-9.27519
▁improve	-9.27524
▁sign	-9.2771
▁hugo	-9.27745
▁owned	-9.27746
▁battle	-9.27749
▁unchanged	-9.27753
▁actually	-9.27962
▁cause	-9.28027
▁sector	-9.28048
▁size	-9.28128
▁member	-9.2819
▁brand	-9.28218
▁session	-9.2822
til	-9.28422
▁converti	-9.2854
▁review	-9.28861
▁irs	-9.28881
▁won	-9.28941
▁game	-9.28984
▁giant	-9.29185
▁water	-9.29397
▁kidder	-9.29753
▁ga	-9.29989
▁directly	-9.3007
▁continues	-9.30142
▁night	-9.30356
▁conditions	-9.3056
▁book	-9.30628
mon	-9.30694
▁across	-9.30835
▁tons	-9.30914
▁create	-9.31012
▁designed	-9.31136
▁regulators	-9.31208
▁strike	-9.31285
▁letter	-9.31318
▁lack	-9.31478
▁americans	-9.3149
▁built	-9.31497
▁protect	-9.31892
▁represent	-9.31907
▁decided	-9.32009
▁maintain	-9.32009
rate	-9.32192
▁climb	-9.32285
▁provision	-9.32325
▁response	-9.32365
▁spend	-9.32367
▁questions	-9.32373
▁closely	-9.3259
▁transactions	-9.32899
▁produced	-9.33184
▁rest	-9.3352
ous	-9.33552
▁prevent	-9.33554
▁separate	-9.33677
▁believes	-9.33691
▁simpl	-9.33759
▁behind	-9.33895
▁original	-9.33902
▁running	-9.33909
▁smith	-9.33911
▁field	-9.33924
▁sense	-9.34022
▁sometime	-9.34078
▁woman	-9.34137
gains	-9.34202
f	-9.34215
▁operation	-9.34423
▁newspaper	-9.34458
market	-9.34503
▁rising	-9.34558
▁regulator	-9.3458
▁fe	-9.34689
▁land	-9.34813
▁associates	-9.34859
▁design	-9.34894
reme	-9.34937
▁january	-9.34962
▁complete	-9.34965
▁brought	-9.34971
▁capacity	-9.34983
▁section	-9.35004
▁class	-9.35064
▁sec	-9.35106
▁rule	-9.35276
▁economists	-9.35407
▁idea	-9.35528
▁peter	-9.35606
▁avoid	-9.35664
hman	-9.35705
▁effective	-9.35822
um	-9.36001
▁hurricane	-9.36043
▁spent	-9.36071
▁leveraged	-9.36108
▁spread	-9.36113
▁sony	-9.3626
counter	-9.36335
▁paying	-9.36378
▁wage	-9.36407
▁traditional	-9.36579
▁democrats	-9.36599
uring	-9.36602
▁sup	-9.36615
▁allowed	-9.36636
▁discount	-9.36829
▁moves	-9.37093
▁civil	-9.37117
▁agencies	-9.37126
▁gorbachev	-9.37129
▁ruling	-9.37134
z	-9.37231
▁fully	-9.37256
it	-9.37268
▁merc	-9.37336
▁aim	-9.37344
▁trial	-9.37732
▁expenses	-9.37791
▁organization	-9.37912
▁actual	-9.37998
▁serious	-9.38
▁followed	-9.38056
▁favor	-9.38173
▁emergency	-9.38243
▁ability	-9.38257
▁alleged	-9.38273
▁consumers	-9.38288
▁jr	-9.38339
▁la	-9.38344
▁jobs	-9.38503
▁fear	-9.38608
▁package	-9.38632
▁forced	-9.38869
▁met	-9.38947
▁access	-9.39366
up	-9.3947
▁elect	-9.3962
▁bell	-9.39639
▁economist	-9.40004
▁matter	-9.40018
▁develop	-9.4007
▁slow	-9.40395
▁shows	-9.40415
▁dinkins	-9.40455
le	-9.40481
▁pension	-9.40523
developed	-9.4076
ter	-9.4079
▁spring	-9.41192
▁payment	-9.41226
▁cable	-9.41355
▁funding	-9.41554
▁mutual	-9.41588
▁reagan	-9.41588
▁facilities	-9.41599
▁together	-9.41636
▁anti	-9.41652
▁introduced	-9.41732
▁experience	-9.41876
▁interview	-9.41972
▁farmers	-9.42095
▁drive	-9.42279
▁type	-9.4232
▁decade	-9.42321
▁partnership	-9.42333
▁offices	-9.4245
▁salo	-9.42451
▁commerce	-9.42749
▁headquarters	-9.42752
▁exceed	-9.42753
son	-9.42801
▁import	-9.4337
▁flat	-9.43395
▁morning	-9.43413
▁deposit	-9.43486
▁death	-9.43524
▁leave	-9.43647
▁plunge	-9.43694
▁quality	-9.43839
▁activities	-9.43909
▁poland	-9.43909
▁win	-9.43932
▁county	-9.44007
ital	-9.44036
▁greater	-9.44057
ago	-9.44093
▁instance	-9.44114
▁holds	-9.44114
▁signed	-9.44332
▁age	-9.44645
▁premium	-9.44683
ily	-9.44725
called	-9.44774
▁miles	-9.45024
▁hundred	-9.45078
▁ministry	-9.45081
▁failure	-9.45083
▁johnson	-9.45121
▁resigned	-9.45131
▁equal	-9.45367
▁researchers	-9.45474
▁reach	-9.45716
▁needs	-9.45724
▁pick	-9.45758
▁mar	-9.46089
▁famili	-9.46208
▁w	-9.46226
▁margins	-9.4627
▁peters	-9.46309
▁travel	-9.46366
cal	-9.46422
▁separately	-9.46532
▁sports	-9.46602
▁ways	-9.4663
▁fast	-9.46883
so	-9.47087
▁conservative	-9.47117
▁chain	-9.47215
issan	-9.47433
▁thomas	-9.47468
▁valley	-9.47469
▁safety	-9.47474
▁trader	-9.47556
▁stand	-9.47581
▁overall	-9.47626
▁st	-9.47716
▁manag	-9.48109
▁electronic	-9.48305
▁forecast	-9.48344
▁moved	-9.48449
▁success	-9.48575
▁conduct	-9.48874
▁widely	-9.4889
is	-9.4912
▁retain	-9.49258
▁q	-9.49446
▁approach	-9.49474
▁accept	-9.49518
▁term	-9.49649
▁join	-9.49742
▁person	-9.49867
▁baker	-9.49928
▁authority	-9.49932
▁dozen	-9.49935
▁mitsu	-9.50016
▁owners	-9.501
▁write	-9.50292
▁forces	-9.50311
ive	-9.50542
▁corn	-9.50689
▁request	-9.50815
▁gene	-9.50828
▁declines	-9.5099
▁mid	-9.51059
▁export	-9.51084
▁beyond	-9.51172
▁opposition	-9.51181
▁properties	-9.51181
▁engineering	-9.51395
▁debentures	-9.51404
▁improved	-9.51483
ford	-9.51595
▁larger	-9.51647
▁indicated	-9.51666
▁v	-9.51703
▁read	-9.51743
▁provisions	-9.51833
▁match	-9.52044
▁blue	-9.52212
▁provided	-9.52213
▁substantial	-9.52219
▁dig	-9.5228
▁fraud	-9.5243
▁policies	-9.52442
▁speculation	-9.52449
estate	-9.5246
▁electronics	-9.52834
me	-9.52952
us	-9.53106
▁ab	-9.53318
▁date	-9.5332
▁image	-9.53452
▁investigation	-9.53467
▁version	-9.53589
third	-9.53606
▁materials	-9.53683
▁panama	-9.53717
▁council	-9.5372
▁negative	-9.53724
▁unusual	-9.53743
▁comp	-9.53758
ham	-9.53799
▁trades	-9.53804
▁africa	-9.53837
▁couple	-9.53867
▁alone	-9.53981
▁proceeds	-9.54084
▁fight	-9.54466
▁social	-9.54475
▁indicate	-9.54508
▁practice	-9.54534
▁lawyer	-9.54718
▁customer	-9.54724
▁disaster	-9.54751
▁trend	-9.54767
▁carrier	-9.54787
▁affect	-9.54807
hen	-9.54997
▁nasdaq	-9.55015
▁hutton	-9.55015
▁stanley	-9.55019
▁brown	-9.55021
▁planning	-9.55047
▁pence	-9.5506
▁feet	-9.5522
el	-9.5526
▁cross	-9.55337
▁cuts	-9.55365
▁takes	-9.55419
▁measures	-9.55434
▁highly	-9.55493
▁ask	-9.5553
▁hands	-9.55562
▁brands	-9.5575
ler	-9.55808
▁deals	-9.55865
▁consultant	-9.56074
▁option	-9.56082
▁store	-9.56238
▁treatment	-9.56341
▁appropriations	-9.56346
▁cray	-9.56417
▁motors	-9.56424
▁art	-9.56613
▁story	-9.5667
▁discuss	-9.56799
▁individuals	-9.56817
▁agree	-9.56859
▁willing	-9.5692
▁du	-9.57177
▁students	-9.57256
▁rating	-9.57434
▁republican	-9.57447
▁double	-9.57468
▁subordinate	-9.57497
▁shift	-9.57523
▁education	-9.57596
▁charles	-9.57657
▁passed	-9.57659
▁lawmakers	-9.57678
▁everyone	-9.57716
▁jury	-9.57753
▁necessary	-9.57783
▁lawson	-9.57787
▁cited	-9.57993
▁sil	-9.58138
▁purchases	-9.58403
▁fire	-9.58621
ted	-9.5865
▁pull	-9.58717
▁break	-9.58809
▁publicly	-9.58813
▁dispute	-9.58818
▁rough	-9.5891
▁suffer	-9.58917
▁dis	-9.58996
▁minority	-9.59022
▁commodity	-9.59022
clear	-9.59025
▁bench	-9.59026
▁police	-9.59027
▁neither	-9.59033
▁rejected	-9.59125
▁hour	-9.59132
▁negotiations	-9.592
▁jose	-9.5922
▁prompt	-9.59233
▁else	-9.59255
▁tough	-9.59464
co	-9.59536
▁nav	-9.5955
▁brad	-9.59555
▁experts	-9.596
▁worked	-9.59784
▁moving	-9.60084
▁fuel	-9.60277
▁nu	-9.60333
▁attention	-9.60391
▁reorganization	-9.60399
▁eventually	-9.60436
▁lose	-9.60558
▁expectations	-9.60623
red	-9.60651
▁interna	-9.60753
▁competitors	-9.60859
ver	-9.6089
▁amounts	-9.60952
▁non	-9.61069
▁interested	-9.61157
▁raising	-9.61407
▁works	-9.61487
▁entire	-9.61541
ion	-9.61705
▁influence	-9.61778
▁manhattan	-9.61779
▁petroleum	-9.61779
▁retirement	-9.61784
▁heavily	-9.61785
▁popular	-9.61789
▁mexico	-9.61796
▁grand	-9.6182
▁society	-9.61848
old	-9.61853
▁promise	-9.61907
▁vari	-9.61929
▁mean	-9.61993
▁accounting	-9.62037
▁des	-9.62097
▁lin	-9.62238
▁discover	-9.62256
▁replace	-9.62257
▁positions	-9.62341
▁drugs	-9.62462
▁standards	-9.62473
▁sought	-9.62509
▁weak	-9.62691
▁involv	-9.62704
▁ag	-9.62761
▁factors	-9.62769
▁suggest	-9.62802
▁considering	-9.62819
ty	-9.62949
▁modest	-9.62956
▁bureau	-9.6301
▁reform	-9.63011
ever	-9.6302
▁film	-9.63033
▁criminal	-9.63039
▁improvement	-9.63041
▁split	-9.63172
▁chapter	-9.63181
▁november	-9.63184
▁ownership	-9.63187
▁technical	-9.63198
▁sound	-9.63208
▁output	-9.63213
▁star	-9.63232
▁anyone	-9.63344
▁immediately	-9.63354
▁flow	-9.63437
▁offers	-9.63555
▁giv	-9.63896
valued	-9.64014
▁frank	-9.64161
▁narrow	-9.6424
mark	-9.64396
▁municipal	-9.64475
▁college	-9.64487
▁gulf	-9.64593
▁copper	-9.64611
▁pentagon	-9.64612
▁litigation	-9.64616
▁opportunity	-9.64617
▁ban	-9.64627
▁saw	-9.64768
▁opening	-9.64891
▁va	-9.64921
▁scientists	-9.64987
▁soviets	-9.65007
▁victims	-9.65049
▁items	-9.65069
▁season	-9.65127
▁mail	-9.6524
▁dividends	-9.65271
off	-9.65303
▁bar	-9.65467
came	-9.65468
▁developing	-9.6556
▁quot	-9.65574
▁trouble	-9.65674
▁bridge	-9.65701
▁advance	-9.65774
▁houses	-9.65844
▁principal	-9.65967
▁live	-9.65991
▁truck	-9.6604
▁moscow	-9.66054
▁england	-9.66057
▁aircraft	-9.66063
▁everything	-9.66067
▁events	-9.66089
▁bidding	-9.66112
▁owner	-9.66322
▁magazines	-9.66351
▁doubt	-9.66508
▁minutes	-9.66544
▁room	-9.66624
▁bids	-9.67119
pacific	-9.67288
▁strength	-9.67378
▁involve	-9.67402
▁lloyd	-9.67518
▁grow	-9.67525
▁swi	-9.67583
▁apple	-9.67609
▁convention	-9.67628
▁portion	-9.67789
▁reduction	-9.6789
▁monthly	-9.6793
▁concerned	-9.67968
tc	-9.68095
▁heart	-9.68227
▁gen	-9.68242
▁risks	-9.68602
▁uni	-9.68623
▁details	-9.68625
▁ads	-9.68853
▁fa	-9.68883
▁crime	-9.68952
▁hotel	-9.68952
▁panel	-9.6896
▁debate	-9.68962
▁maturity	-9.69021
▁balance	-9.69046
▁thatcher	-9.69071
▁restrictions	-9.6927
▁broadcasting	-9.69294
▁coast	-9.69335
▁sort	-9.69357
▁cons	-9.69498
▁sun	-9.69533
her	-9.69583
all	-9.69781
▁handle	-9.69921
▁predict	-9.70002
▁contain	-9.7001
▁pending	-9.70186
▁glob	-9.70247
▁tender	-9.7037
▁attract	-9.70414
▁segment	-9.70476
▁difference	-9.70478
▁wrote	-9.70523
▁paribas	-9.70533
▁chinese	-9.70533
▁ultimate	-9.70536
▁facility	-9.7057
▁parties	-9.70586
▁easy	-9.70594
▁true	-9.70612
▁edward	-9.70639
▁combined	-9.70677
▁pricing	-9.70686
▁troubled	-9.70785
▁denie	-9.70849
▁requirements	-9.70912
▁town	-9.71
▁thousands	-9.71004
▁believed	-9.71171
▁operate	-9.71244
▁burn	-9.71319
▁acquisitions	-9.7139
stitutional	-9.71495
ph	-9.71528
▁sources	-9.71822
▁movie	-9.72045
▁ohio	-9.72054
▁morris	-9.721
▁relations	-9.72107
▁editor	-9.72201
▁track	-9.72208
▁producer	-9.72218
ial	-9.72219
▁prepared	-9.72281
▁compa	-9.72398
▁insist	-9.72718
▁tele	-9.72813
bond	-9.72955
▁players	-9.72981
care	-9.73062
▁vehicles	-9.73252
▁developer	-9.73341
ms	-9.73365
▁korea	-9.73382
▁blame	-9.73405
▁arizona	-9.73631
▁tomorrow	-9.73634
▁expansion	-9.73637
▁revised	-9.73651
▁employee	-9.73665
▁depend	-9.73676
▁exercise	-9.73682
▁goldman	-9.73687
▁decide	-9.73698
▁highest	-9.73737
▁tried	-9.73755
▁k	-9.73804
▁ratings	-9.7387
▁publishing	-9.7388
▁mortgages	-9.74118
▁prosecutors	-9.74218
▁virtu	-9.74491
anta	-9.7473
▁mayor	-9.7482
▁chips	-9.74853
▁except	-9.75049
▁guilty	-9.75214
▁expensive	-9.75224
▁consulting	-9.75225
▁painewebber	-9.75226
▁broker	-9.75227
▁cities	-9.75234
▁color	-9.75283
▁declining	-9.75309
▁laws	-9.75333
▁released	-9.75447
▁settled	-9.75453
▁speed	-9.75497
▁launched	-9.75552
▁plunged	-9.75592
use	-9.75614
▁conn	-9.75638
▁homes	-9.75918
▁mae	-9.75929
▁slowing	-9.76078
▁damaged	-9.76095
▁mac	-9.76174
quite	-9.76262
▁present	-9.76502
▁caus	-9.76589
▁collapse	-9.76596
▁basic	-9.76721
▁extreme	-9.7683
▁sterling	-9.76833
▁competitive	-9.76834
▁manville	-9.76838
▁intelligence	-9.76839
▁waiting	-9.76926
▁profitable	-9.77008
▁speak	-9.77025
▁assistan	-9.77076
thus	-9.77167
▁beca	-9.77303
▁chemicals	-9.77474
▁safe	-9.77596
▁centers	-9.77649
▁bear	-9.77682
▁sh	-9.77698
ul	-9.77752
▁environment	-9.77791
as	-9.77852
▁controls	-9.77873
▁sea	-9.77885
▁corporations	-9.77946
ust	-9.78095
igation	-9.78351
▁dallas	-9.78464
▁radio	-9.78465
▁toronto	-9.78468
▁slowdown	-9.78475
▁distribution	-9.78483
▁surprising	-9.785
▁material	-9.78515
▁da	-9.78523
▁recovery	-9.78681
ce	-9.78844
▁quote	-9.79278
▁mess	-9.79286
▁soft	-9.79311
▁purchased	-9.79374
▁pret	-9.79383
▁insurers	-9.79421
▁charged	-9.79478
▁headed	-9.795
▁phone	-9.79607
mid	-9.7979
▁ending	-9.79902
▁release	-9.79947
▁tests	-9.79953
▁phil	-9.80037
▁delay	-9.80119
▁exxon	-9.80125
▁sachs	-9.80126
▁philip	-9.80131
▁israel	-9.80131
▁campeau	-9.80133
▁uncertainty	-9.80146
▁threat	-9.80171
▁invest	-9.80235
▁voters	-9.80348
▁understand	-9.80418
▁republicans	-9.80453
▁actions	-9.80485
▁predicted	-9.80492
▁documents	-9.80516
▁mind	-9.80519
etary	-9.80573
▁schools	-9.80784
▁gets	-9.80895
▁expand	-9.80929
▁placed	-9.80958
▁contribute	-9.8096
▁devices	-9.80974
▁learn	-9.81049
▁represents	-9.81076
▁margin	-9.81155
▁ge	-9.81176
▁coupon	-9.81596
state	-9.81597
▁unlike	-9.81608
▁nations	-9.81635
▁successful	-9.8169
▁mcca	-9.81692
▁jack	-9.81811
▁traffic	-9.81816
▁krenz	-9.81819
▁trigger	-9.81827
▁complex	-9.81833
▁utilities	-9.81833
▁transfer	-9.81834
▁aero	-9.81896
▁trucks	-9.81941
▁advertisers	-9.81943
▁clean	-9.82005
▁election	-9.82014
▁lending	-9.82034
▁paris	-9.82036
▁steps	-9.82054
▁plus	-9.82054
▁genetic	-9.82057
▁primary	-9.82063
▁sears	-9.8213
▁save	-9.82197
▁affected	-9.82287
▁affairs	-9.82293
▁underwriters	-9.82641
▁buildings	-9.82741
▁signs	-9.82899
end	-9.82901
▁exchanges	-9.82954
house	-9.83148
▁obtain	-9.83185
▁launch	-9.83188
▁arm	-9.83376
▁elections	-9.83486
▁club	-9.83538
▁brief	-9.83542
▁mixte	-9.83546
▁luxury	-9.83547
▁lincoln	-9.8355
▁relief	-9.8355
▁trillion	-9.83555
▁essential	-9.83555
▁afternoon	-9.83556
▁elsewhere	-9.83558
▁century	-9.83574
▁breed	-9.83636
▁professional	-9.83725
▁whom	-9.83758
▁adviser	-9.83762
▁communist	-9.83771
▁structure	-9.83818
▁numbers	-9.83979
▁surged	-9.84005
▁accepted	-9.8406
by	-9.84093
▁fears	-9.8422
▁effects	-9.84488
▁del	-9.84566
▁adjusted	-9.84681
▁words	-9.84784
▁wild	-9.84848
▁stations	-9.85051
▁jersey	-9.853
▁liability	-9.85311
▁continental	-9.85319
▁mixed	-9.85439
▁client	-9.85467
▁alternative	-9.85492
▁voice	-9.85503
▁model	-9.85513
▁attack	-9.85552
▁established	-9.85628
space	-9.85645
▁ventures	-9.85777
▁significantly	-9.85809
▁residents	-9.85845
▁deposits	-9.8594
▁hearing	-9.86003
▁alan	-9.86084
▁cds	-9.86087
▁generate	-9.86273
rry	-9.86288
▁associate	-9.86335
▁prove	-9.86352
▁annually	-9.8653
▁deliver	-9.86565
▁mary	-9.86701
ory	-9.86828
▁normal	-9.86864
kept	-9.86991
▁falling	-9.87008
▁reasons	-9.8705
▁wrong	-9.87079
▁deputy	-9.87084
▁hostile	-9.8709
▁baseball	-9.8709
▁positive	-9.8709
▁february	-9.87091
▁nicaragua	-9.87093
▁alliance	-9.87097
▁worry	-9.8714
▁opposed	-9.8726
▁fuji	-9.87262
▁guidelines	-9.87265
▁hospital	-9.87306
▁opinion	-9.87313
▁supplies	-9.87318
▁sci	-9.87335
▁pass	-9.87359
▁substantially	-9.87423
▁controlled	-9.87449
▁fly	-9.8745
▁convert	-9.87496
▁fine	-9.87593
▁wh	-9.87634
▁vot	-9.87761
▁ease	-9.87992
ishi	-9.88184
▁metals	-9.88295
▁nbc	-9.88494
▁e	-9.88647
▁ready	-9.88708
trust	-9.88802
▁healthy	-9.88815
▁weakness	-9.88825
▁confidence	-9.88911
▁sells	-9.8896
▁finished	-9.89049
▁moment	-9.89143
▁amendment	-9.89164
▁highway	-9.89202
▁contribut	-9.89214
▁certificates	-9.89236
▁contrast	-9.89237
▁ground	-9.89259
▁practices	-9.89331
▁defendants	-9.89353
▁signal	-9.89504
▁proposals	-9.89747
▁seats	-9.89805
▁rock	-9.89863
▁books	-9.89864
▁critics	-9.8989
▁mon	-9.90025
communications	-9.90025
▁values	-9.90084
▁faces	-9.90221
▁ordered	-9.90367
▁regular	-9.9053
▁explain	-9.90703
▁florida	-9.90755
▁liquidity	-9.90761
▁gross	-9.90767
▁lee	-9.908
▁responsible	-9.90801
▁weekend	-9.90851
▁challenge	-9.9086
▁employment	-9.90912
▁bigger	-9.90944
▁gone	-9.9095
▁mc	-9.91011
▁prospect	-9.91132
▁station	-9.91162
▁title	-9.91165
ent	-9.91296
▁instruments	-9.91407
▁barrels	-9.91471
▁assume	-9.91508
▁managed	-9.91524
▁representatives	-9.91581
▁played	-9.91609
▁thrifts	-9.91903
▁cent	-9.91984
▁roll	-9.92168
om	-9.92268
ish	-9.92292
▁enter	-9.92292
▁leav	-9.92294
▁remained	-9.9239
▁surge	-9.92442
ers	-9.92488
▁hunt	-9.9258
▁crude	-9.92634
▁minor	-9.92641
▁prior	-9.92641
▁authorities	-9.92649
▁finding	-9.9267
▁stopped	-9.9268
▁losing	-9.92726
▁families	-9.92773
▁producing	-9.92804
▁relationship	-9.92968
ile	-9.92989
▁advantage	-9.92994
▁front	-9.92995
te	-9.93114
▁spot	-9.93357
▁imp	-9.93446
▁pace	-9.93574
lip	-9.93798
▁blacks	-9.94046
▁ounce	-9.94284
appears	-9.94301
▁sides	-9.94341
▁slipp	-9.94385
tive	-9.94448
▁exact	-9.94558
▁obvious	-9.94561
▁nekoosa	-9.94562
▁utility	-9.94565
▁frankfurt	-9.94567
▁leadership	-9.94571
▁felt	-9.94592
▁send	-9.94594
▁visit	-9.94634
▁abroad	-9.9466
▁soared	-9.94668
ate	-9.94748
▁scandal	-9.94922
▁affiliate	-9.94922
▁pharmaceutical	-9.94927
▁serve	-9.95035
▁condition	-9.95039
▁attorneys	-9.95082
▁promotion	-9.95129
▁none	-9.95137
▁primar	-9.95266
▁detail	-9.95314
food	-9.95461
▁candidates	-9.95478
▁names	-9.95512
▁core	-9.95553
▁rumors	-9.95557
▁describe	-9.95678
v	-9.95859
▁bit	-9.9589
pite	-9.95935
ness	-9.96198
▁extend	-9.96273
▁settle	-9.9629
▁operates	-9.9629
▁models	-9.96298
▁immediate	-9.96299
▁intend	-9.96306
tex	-9.96459
▁excess	-9.96513
rban	-9.9652
▁oakland	-9.96523
▁houston	-9.96523
▁prudential	-9.96529
▁extraordinar	-9.96531
yield	-9.96553
▁purchasing	-9.96567
▁suspended	-9.96594
▁encourage	-9.96601
▁ch	-9.96608
▁guarantee	-9.96653
▁temporary	-9.96656
▁older	-9.9679
▁stronger	-9.96848
▁stress	-9.96935
▁statistics	-9.96937
▁intended	-9.96954
▁decisions	-9.96967
▁suggested	-9.97012
▁patients	-9.97094
stock	-9.97213
▁parents	-9.97355
▁goal	-9.97559
of	-9.97822
▁ship	-9.97862
▁follows	-9.97908
▁stage	-9.97971
▁fis	-9.98013
▁establish	-9.98155
▁fail	-9.98454
▁renew	-9.98467
▁hot	-9.98477
▁sugar	-9.98496
▁extra	-9.98502
▁wife	-9.9851
▁twice	-9.98514
▁church	-9.98516
▁file	-9.98517
▁fair	-9.98525
▁compromise	-9.98527
▁moderate	-9.98536
▁boeing	-9.98538
▁assistance	-9.98541
▁direction	-9.98549
▁wonder	-9.98569
▁music	-9.98608
▁judges	-9.9863
▁wang	-9.98748
▁mca	-9.98763
▁italy	-9.98768
▁argue	-9.98776
▁determined	-9.9882
▁studies	-9.98854
▁confirmed	-9.98855
ether	-9.98898
▁flight	-9.9897
▁task	-9.98976
▁discussions	-9.99082
▁provid	-9.9925
▁odd	-9.99327
▁respond	-9.99384
▁pages	-9.99457
ook	-9.99595
▁cutting	-9.99645
lett	-9.99739
▁buyer	-9.99762
▁fairly	-9.99966
▁happen	-10.0007
▁shopp	-10.0008
▁structur	-10.0013
▁regard	-10.0021
▁disclose	-10.0038
▁select	-10.0054
▁citicorp	-10.0056
▁hollywood	-10.0056
▁restrict	-10.0057
▁negotiating	-10.0058
▁wake	-10.0058
▁movies	-10.0058
▁tend	-10.0061
▁coverage	-10.0061
▁river	-10.0066
▁king	-10.007
▁sam	-10.0081
▁training	-10.0084
▁hear	-10.0085
▁consultants	-10.0098
▁check	-10.0105
▁professor	-10.0105
▁movement	-10.0111
▁jan	-10.0116
▁wait	-10.0125
▁appeared	-10.0146
▁walk	-10.0151
col	-10.0153
▁senators	-10.0156
▁commitments	-10.019
▁automo	-10.0205
▁lambert	-10.0222
▁guarantees	-10.0226
▁confirm	-10.0232
formed	-10.0236
▁ii	-10.0253
▁event	-10.0253
▁quiet	-10.0263
▁mountain	-10.0264
▁volatile	-10.0265
▁usair	-10.0266
▁child	-10.0267
▁hud	-10.0269
▁beat	-10.0277
▁indication	-10.0278
▁mining	-10.0291
▁mine	-10.0292
▁wide	-10.0292
▁hire	-10.0298
▁factory	-10.0299
▁swings	-10.0307
▁navy	-10.0308
▁vehicle	-10.0316
▁aug	-10.0316
▁written	-10.0316
▁resolution	-10.0317
▁patent	-10.0317
▁pursue	-10.0319
jr	-10.0331
▁joined	-10.0331
▁strategi	-10.0343
▁word	-10.0358
citing	-10.0367
▁meetings	-10.0372
▁warrants	-10.0376
▁throw	-10.0384
▁formal	-10.04
ral	-10.0405
im	-10.0415
ied	-10.0429
▁door	-10.0434
▁adjust	-10.0435
▁style	-10.0437
▁ne	-10.0444
mex	-10.0455
▁advisers	-10.0459
berg	-10.0467
▁mgm	-10.0475
▁crisis	-10.0476
▁beijing	-10.0477
▁saturday	-10.0477
▁criticism	-10.0477
▁initiative	-10.0477
▁parliament	-10.0477
▁responsibility	-10.0478
▁shut	-10.0487
▁uses	-10.0493
lying	-10.0496
▁suggests	-10.0497
▁refused	-10.0499
▁served	-10.0522
▁pr	-10.0523
▁carolina	-10.0534
▁reaction	-10.0535
▁mere	-10.0542
▁farm	-10.0558
▁fac	-10.0577
▁regulations	-10.0579
grade	-10.0588
▁upon	-10.063
▁maxim	-10.0646
▁returned	-10.0665
▁creat	-10.0685
▁brazil	-10.0694
▁square	-10.0694
▁saatchi	-10.0694
▁ceiling	-10.0694
▁singapore	-10.0694
▁personnel	-10.0694
▁supposed	-10.0694
▁machinists	-10.0695
▁switzerland	-10.0695
▁exploration	-10.0695
▁ma	-10.0698
▁critical	-10.07
▁foot	-10.0705
▁worried	-10.0708
▁ski	-10.0712
▁forest	-10.0713
▁politics	-10.0715
▁hill	-10.0716
▁apply	-10.0721
▁camp	-10.0731
▁initially	-10.0745
▁location	-10.0754
▁picture	-10.0755
▁audience	-10.0755
▁defend	-10.0757
sale	-10.0759
▁operator	-10.076
▁drives	-10.0773
ey	-10.0795
▁ec	-10.0798
west	-10.0805
▁insured	-10.0814
▁attribute	-10.0825
▁simple	-10.0829
▁cap	-10.083
▁weekly	-10.0834
ation	-10.0856
▁chase	-10.0859
▁ensur	-10.0877
il	-10.089
▁illegal	-10.0893
▁quick	-10.0893
▁pe	-10.0903
▁approve	-10.0905
night	-10.0906
da	-10.0914
▁louis	-10.0915
▁coffee	-10.0916
▁language	-10.0916
▁temporarily	-10.0917
▁membership	-10.0917
▁atlanta	-10.0917
▁governor	-10.0919
▁nobody	-10.0921
▁register	-10.0924
▁shipping	-10.0926
▁fallen	-10.0929
▁easily	-10.0932
▁politicians	-10.0949
▁army	-10.0949
▁rival	-10.095
fic	-10.0955
▁argued	-10.0955
▁happened	-10.0956
▁scienti	-10.0962
▁entered	-10.0978
▁generation	-10.0982
▁circuit	-10.0982
▁answer	-10.0982
▁resignation	-10.0983
▁grain	-10.0989
▁manufacturer	-10.0989
▁publisher	-10.0989
▁matters	-10.1005
▁eye	-10.1021
▁wine	-10.1031
▁equivalent	-10.1045
▁games	-10.1046
owned	-10.1052
▁fred	-10.1066
▁lives	-10.1068
▁rare	-10.1075
zo	-10.1085
▁cd	-10.109
▁card	-10.1095
loss	-10.1104
▁courts	-10.1108
digit	-10.111
▁records	-10.1112
▁branch	-10.1136
▁worse	-10.1139
▁chamber	-10.1143
▁cautious	-10.1143
▁tentative	-10.1144
▁colleagues	-10.1144
▁controversial	-10.1144
▁tower	-10.1147
▁piece	-10.1148
▁setting	-10.1152
▁monitor	-10.1154
▁seasonal	-10.1159
▁nature	-10.1166
▁phel	-10.1168
elerate	-10.1177
▁asia	-10.1177
▁normally	-10.1178
▁covered	-10.118
▁taxpayers	-10.118
▁proceedings	-10.1188
▁factor	-10.1194
▁coup	-10.1195
▁heat	-10.1197
▁pact	-10.1202
▁road	-10.1203
▁student	-10.1214
▁semiconductor	-10.1215
▁reporters	-10.1221
▁damages	-10.1223
▁investing	-10.1257
▁institution	-10.1258
▁intel	-10.1258
▁votes	-10.1267
trading	-10.127
▁lawsuits	-10.1277
▁specialists	-10.1278
ster	-10.1279
▁agents	-10.1293
▁aids	-10.1295
item	-10.1304
▁chip	-10.132
▁prospects	-10.1322
▁costly	-10.1322
▁con	-10.1341
▁acquir	-10.1346
▁fla	-10.1352
▁aggressive	-10.1353
aid	-10.1356
bank	-10.1359
▁hall	-10.1369
▁video	-10.1375
▁reluctan	-10.1376
▁presence	-10.1376
▁outlook	-10.1377
▁editorial	-10.1377
▁technologies	-10.1377
▁extent	-10.1382
▁concept	-10.1383
▁strategies	-10.1383
▁concluded	-10.1387
▁rapidly	-10.1394
▁adopted	-10.1399
▁founder	-10.1406
id	-10.1419
▁van	-10.1424
▁rail	-10.144
▁garden	-10.1452
▁restaurant	-10.1453
▁obligation	-10.1453
▁household	-10.1453
▁corporation	-10.1456
▁views	-10.1462
ies	-10.1483
▁died	-10.1489
▁choice	-10.1495
▁lowered	-10.1497
▁letters	-10.1503
▁agent	-10.1503
▁liv	-10.1504
▁giants	-10.1507
▁fields	-10.1514
▁strip	-10.1524
▁inside	-10.1532
▁fill	-10.1532
tsu	-10.1533
▁ran	-10.1533
ecutive	-10.1547
▁spie	-10.1549
▁agreements	-10.1564
risk	-10.157
way	-10.1571
nnie	-10.1578
▁surprise	-10.1599
▁middle	-10.1612
▁enjoy	-10.1613
▁ogilvy	-10.1613
▁squeeze	-10.1613
▁stearns	-10.1613
▁graphics	-10.1614
▁principle	-10.1614
▁hampshire	-10.1614
▁resistance	-10.1614
▁philadelphia	-10.1614
▁roman	-10.1616
▁integrated	-10.1617
▁specialty	-10.1618
▁committed	-10.162
▁gr	-10.162
▁miller	-10.1621
▁repeated	-10.1624
▁warned	-10.1625
▁permit	-10.1625
▁possibilit	-10.1627
▁slide	-10.1637
▁guaranteed	-10.1643
▁consist	-10.1645
▁ones	-10.1649
▁search	-10.1651
▁metal	-10.1655
▁fresh	-10.1661
▁cold	-10.1665
▁enterprises	-10.1676
▁reporting	-10.1681
port	-10.1692
▁exposure	-10.1695
▁studio	-10.1699
▁crop	-10.171
urged	-10.1713
▁mother	-10.1715
▁poll	-10.1744
▁wa	-10.1765
▁pictures	-10.1789
▁reduc	-10.1821
rence	-10.1828
▁hearings	-10.1833
▁realize	-10.1836
▁mu	-10.1846
▁prison	-10.1851
▁screen	-10.1857
▁enormous	-10.1857
▁christmas	-10.1858
▁circumstances	-10.1858
▁mention	-10.1858
▁employ	-10.1869
▁rico	-10.187
▁pu	-10.1872
▁shipments	-10.1877
▁exclud	-10.188
▁participants	-10.1885
▁extended	-10.1898
▁constitutional	-10.1901
▁kill	-10.1915
rew	-10.1945
▁pipeline	-10.1945
▁commitment	-10.1947
▁looks	-10.1948
▁warning	-10.1951
atlantic	-10.1952
▁career	-10.1961
▁contends	-10.1963
▁lev	-10.1973
▁ha	-10.1976
▁waste	-10.1977
▁privately	-10.1977
▁comfort	-10.1984
▁retailers	-10.1992
technology	-10.1993
▁genes	-10.2002
▁league	-10.2038
▁si	-10.204
▁administrati	-10.2041
▁accuse	-10.2048
▁address	-10.206
▁processing	-10.2067
▁character	-10.2106
▁miami	-10.2106
▁fleet	-10.2107
▁hungary	-10.2107
▁departure	-10.2107
▁football	-10.2107
▁mitchell	-10.2107
▁attitude	-10.2107
▁pittsburgh	-10.2108
▁pennsylvania	-10.2108
▁cooperation	-10.2108
▁banco	-10.2114
▁modern	-10.2115
▁differences	-10.2118
▁faster	-10.2121
▁marsh	-10.2123
▁status	-10.2128
▁culture	-10.2132
▁lang	-10.2135
▁harris	-10.2135
▁license	-10.2136
▁reforms	-10.2136
▁ratio	-10.2138
▁unlikely	-10.2142
▁collapsed	-10.2144
▁lenders	-10.2147
▁default	-10.2163
▁forecasts	-10.218
▁shot	-10.2191
die	-10.2194
▁ties	-10.2202
▁easi	-10.221
purchase	-10.2215
▁users	-10.2217
ious	-10.2227
▁ar	-10.2235
▁ni	-10.2239
▁code	-10.2246
ith	-10.2249
▁cath	-10.2276
▁recover	-10.2294
▁banker	-10.2332
▁limits	-10.2332
bell	-10.2336
▁anticipated	-10.2337
▁slid	-10.2348
▁brook	-10.2355
▁speech	-10.2363
▁douglas	-10.2363
▁currencies	-10.2364
▁widespread	-10.2364
▁commodities	-10.2364
▁inventories	-10.2364
▁unemployment	-10.2364
▁academ	-10.2364
▁otherwise	-10.2367
▁tumbled	-10.2371
▁frequently	-10.2372
▁branches	-10.2373
▁father	-10.2374
▁kemp	-10.2374
▁beach	-10.2376
▁awarded	-10.2386
▁carried	-10.2387
▁grown	-10.24
▁citizens	-10.2404
▁critic	-10.2413
▁carriers	-10.242
ta	-10.2422
▁ruled	-10.2424
▁jeff	-10.2425
rated	-10.2428
▁projection	-10.2437
ir	-10.245
▁cells	-10.2463
▁walter	-10.2465
▁expense	-10.2466
▁coal	-10.2471
erial	-10.2491
▁iran	-10.2498
▁friends	-10.2502
▁impose	-10.2502
etting	-10.2512
▁bob	-10.2522
ated	-10.2522
▁declar	-10.2523
▁commissions	-10.2525
▁heard	-10.2527
largest	-10.2534
▁fashion	-10.2538
▁retailing	-10.2539
▁las	-10.2548
▁calling	-10.2571
▁scott	-10.2592
▁halt	-10.2601
▁published	-10.2603
▁gra	-10.2604
▁link	-10.2615
ical	-10.2616
▁friendly	-10.2617
▁guard	-10.2625
▁brew	-10.2626
▁taiwan	-10.2626
▁peabody	-10.2626
▁veteran	-10.2626
▁bolster	-10.2626
▁progress	-10.2626
▁cellular	-10.2626
▁gasoline	-10.2626
▁suspect	-10.2627
▁unsecured	-10.2627
▁merchandise	-10.2627
▁observers	-10.2627
▁subcommittee	-10.2627
▁disappointing	-10.2627
▁stories	-10.2628
▁attractive	-10.2628
▁slash	-10.2629
▁caught	-10.263
▁carrie	-10.2635
▁organiz	-10.2642
▁rooms	-10.2648
▁democracy	-10.2663
mond	-10.2678
▁expanded	-10.2682
gel	-10.2684
▁badly	-10.2692
▁faced	-10.27
▁contributions	-10.2704
raw	-10.2705
▁employers	-10.2707
▁sets	-10.271
▁gre	-10.2714
▁pilot	-10.2733
pan	-10.2733
▁stein	-10.2739
▁newspapers	-10.2756
ola	-10.2757
▁offerings	-10.276
▁recognize	-10.2774
▁mcdon	-10.2774
▁playing	-10.2784
▁knows	-10.2807
▁draw	-10.2812
▁comments	-10.2821
▁race	-10.2822
dy	-10.2824
▁guy	-10.2825
▁advis	-10.2829
▁filled	-10.2829
▁penn	-10.284
▁hills	-10.2857
▁blood	-10.2861
▁alternatives	-10.2869
▁resume	-10.2874
▁fo	-10.2882
▁nervous	-10.2896
▁tobacco	-10.2896
▁storage	-10.2896
▁maxwell	-10.2896
▁memory	-10.2896
▁identify	-10.2897
▁population	-10.2897
▁impossible	-10.2897
▁allegations	-10.2897
▁steady	-10.2897
▁acceptance	-10.2897
▁sunday	-10.2897
▁yeargin	-10.2898
▁fellow	-10.2899
▁spain	-10.2899
▁applied	-10.2899
▁machinery	-10.2902
▁orange	-10.2903
▁changing	-10.2904
▁assembly	-10.2906
ross	-10.2907
▁handling	-10.2916
▁gap	-10.2924
▁surprised	-10.2924
q	-10.2928
▁beer	-10.2937
king	-10.2959
field	-10.296
▁closer	-10.2991
▁unfair	-10.3007
chip	-10.301
▁channel	-10.3011
▁disk	-10.3012
▁plastic	-10.3012
▁fundamental	-10.3012
▁lawsuit	-10.3013
▁merchant	-10.3013
▁specialist	-10.3014
▁insurer	-10.3016
▁player	-10.3029
▁appointed	-10.3038
▁financier	-10.3042
▁identified	-10.305
hi	-10.3052
law	-10.3067
heim	-10.307
▁worker	-10.3076
▁thin	-10.3103
▁sufficient	-10.3104
▁foods	-10.3105
▁suits	-10.3112
▁boom	-10.312
▁seeks	-10.312
▁site	-10.3123
▁wear	-10.3134
▁franchise	-10.3134
erous	-10.3135
▁recorded	-10.3146
▁widen	-10.3149
▁sudden	-10.315
▁severe	-10.3157
▁introduce	-10.3158
▁eliminate	-10.3167
▁opec	-10.3172
▁pulp	-10.3173
▁zero	-10.3173
▁nixon	-10.3173
▁vietnam	-10.3174
▁hanover	-10.3174
▁thompson	-10.3174
▁honecker	-10.3174
▁liberal	-10.3174
▁permanent	-10.3174
▁elaborate	-10.3174
▁viacom	-10.3174
▁maintenance	-10.3174
▁priority	-10.3174
▁subsidiaries	-10.3174
▁massachusetts	-10.3175
▁downturn	-10.3175
▁eager	-10.3175
▁northeast	-10.3175
▁subsequent	-10.3176
▁profitability	-10.3177
▁switch	-10.3186
▁educational	-10.319
▁barr	-10.3195
▁sole	-10.3195
▁scale	-10.3198
▁afford	-10.32
▁troubles	-10.3203
▁harder	-10.3205
▁pack	-10.3206
▁threatened	-10.3207
▁complained	-10.3209
▁nec	-10.3226
N	-10.3233
▁recalls	-10.3245
ely	-10.3252
▁plead	-10.3259
▁applications	-10.3261
▁hop	-10.327
▁violations	-10.3278
gun	-10.3281
▁num	-10.3292
▁connection	-10.3296
▁purpose	-10.3298
▁message	-10.3299
▁foundation	-10.3299
▁egg	-10.3315
▁reading	-10.3317
▁networks	-10.332
ways	-10.3341
▁wor	-10.3344
▁donald	-10.3346
▁dealing	-10.3361
▁flights	-10.3397
▁enforcement	-10.34
▁counsel	-10.3402
▁greens	-10.3421
▁rapid	-10.3435
▁announce	-10.3436
▁bloc	-10.3437
▁turns	-10.3438
▁delays	-10.3438
▁refund	-10.3441
▁india	-10.3448
▁dead	-10.3449
▁determine	-10.345
▁kkr	-10.3457
▁burden	-10.3459
▁nikkei	-10.3459
▁unveil	-10.3459
▁illinois	-10.3459
▁sluggish	-10.3459
▁consumption	-10.346
▁remic	-10.346
▁compensation	-10.346
▁nationwide	-10.3465
▁divide	-10.3468
▁bott	-10.3473
▁retired	-10.3478
▁consent	-10.3481
▁turner	-10.3489
▁complain	-10.3494
ua	-10.3498
▁stemm	-10.3508
known	-10.3516
▁containers	-10.3517
▁arms	-10.3529
▁shop	-10.3532
▁dai	-10.3537
▁contra	-10.3545
▁aside	-10.3547
▁compete	-10.3551
▁expanding	-10.3554
▁drill	-10.3558
▁represented	-10.3564
▁bu	-10.3574
▁tape	-10.3575
▁fighting	-10.3578
▁dealer	-10.358
▁audit	-10.3588
mer	-10.3589
▁freedom	-10.3591
▁syndicate	-10.3591
▁curb	-10.3595
sides	-10.3617
▁shops	-10.3623
▁admit	-10.3632
▁miss	-10.3635
▁shortly	-10.3641
▁authoriz	-10.3646
▁theater	-10.3652
▁cast	-10.3668
▁operators	-10.3668
▁rivals	-10.3673
▁concentrate	-10.3696
▁react	-10.3697
▁participate	-10.3706
elimina	-10.3712
▁royal	-10.3718
ave	-10.3725
ol	-10.3738
▁ill	-10.3739
▁table	-10.374
▁seat	-10.3745
bache	-10.3747
ark	-10.3748
▁constitution	-10.375
▁ortega	-10.3753
▁husband	-10.3753
▁engelken	-10.3753
▁delmed	-10.3753
▁virginia	-10.3753
▁glass	-10.3753
▁steinhardt	-10.3754
▁bailout	-10.3754
▁reputation	-10.3754
▁bellsouth	-10.3754
▁opportunities	-10.3754
▁winter	-10.3755
▁reinsurance	-10.3755
▁chr	-10.3756
ensive	-10.3756
▁crack	-10.3757
▁turnover	-10.3759
▁probab	-10.3762
▁successor	-10.3765
▁supporters	-10.3765
▁withdrawal	-10.3766
▁alex	-10.3772
▁rat	-10.3779
▁cosmetics	-10.3791
▁catch	-10.3798
▁novel	-10.3805
dale	-10.3812
▁chains	-10.3821
▁engine	-10.3823
ne	-10.3824
▁carl	-10.3853
▁planners	-10.3853
▁schedule	-10.3857
related	-10.3858
▁theory	-10.3869
▁aide	-10.3872
▁grant	-10.3875
▁sex	-10.3877
▁organizations	-10.388
▁holiday	-10.3891
▁warrant	-10.3896
▁experiment	-10.3896
▁portfolios	-10.3899
▁retailer	-10.3915
▁weight	-10.3931
▁train	-10.3937
tv	-10.3939
hour	-10.3953
